{
  "速報": "ข่าวด่วน",
  "過去のお知らせはこちら": "ประกาศที่ผ่านมา",
  "陽性者数": "จำนวนผู้ติดเชื้อ",
  "累計": "ยอดรวม",
  "人": "คน",
  "自宅療養": "พักฟื้นที่บ้าน",
  "宿泊施設等": "ที่พัก",
  "入院中": "อยู่ในระหว่างการรักษาในโรงพยาบาล",
  "軽症・中等症": "อาการไม่รุนแรงถึงปานกลาง",
  "重症": "อาการรุนแรง",
  "重篤": "อาการสาหัส",
  "死亡": "การเสียชีวิต",
  "退院": "ออกจากโรงพยาบาล",
  "日別": "ประจำวัน",
  "週別": "ประจำสัปดาห์",
  "別タブで開く": "เปิดลิ้งก์ในแท็บใหม่",
  "{date} 更新": "อัพเดทล่าสุด",
  "{title}のグラフをシェア": "แชร์กราฟของ {title}",
  "閉じる": "ปิด",
  "埋め込み用コード": "Embed code",
  "クリップボードにコピー": "คัดลอกไปยังคลิปบอร์ด",
  "LINEで{title}のグラフをシェア": "แชร์กราฟของ{title}ในLINE",
  "Twitterで{title}のグラフをシェア": "แชร์กราฟของ{title}ในTwitter",
  "Facebookで{title}のグラフをシェア": "แชร์กราฟของ{title}ในFacebook",
  "埋め込みコードをコピーしました": "คัดลอก Embed code แล้ว",
  "福井県": "จังหวัดฟุคุอิ",
  "新型コロナウイルス感染症": "โรคติดเชื้อไวรัสโคโรน่าสายพันธุ์ใหม่",
  "対策サイト": "เว็บไซต์มาตรการรับมือ ",
  "福井県からのお知らせ（RSS）": "ประกาศจากจังหวัดฟุคุอิ (RSS)",
  "福井新聞社の速報（RSS）": "ข่าวด่วนจากฟุคุอิชิมบุน (RSS)",
  "福井県版 対策サイト": "เว็บไซต์มาตรการรับมือ โดยจังหวัดฟุคุอิ",
  "当サイトではJavaScriptを使用しております。": "เว็บไซต์นี้ใช้ JavaScript",
  "JavaScriptを無効にして使用された場合、各ページが正常に動作しない、または、表示されない場合がございます。": "ในกรณีที่ปิดการใช้งาน JavaScript แต่ละหน้าอาจไม่สามารถทำงานได้อย่างเป็นปกติ หรืออาจไม่สามารถแสดงผลได้",
  "当サイトをご利用の際には、JavaScriptを有効にして頂きますようお願いいたします。": "กรุณาเปิดการใช้งาน JavaScript ในขณะที่ใช้งานเว็บไซต์นี้",
  "print": "พิมพ์",
  "サイドメニュー項目を開く": "เปิดเมนูตัวเลือกด้านข้าง",
  "サイドメニュー項目を閉じる": "ปิดเมนูตัวเลือกด้านข้าง",
  "多言語対応選択メニュー": "เมนูตัวเลือกภาษา",
  "このサイトは福井高専卒のエンジニアが開設したものです": "เว็บไซต์นี้พัฒนาขึ้นโดยบัณฑิตสาขาวิศวกรรมศาสตร์ วิทยาลัยเทคโนโลยีฟุคุอิ",
  "福井県内の最新感染動向": "แนวโน้มการติดเชื้อล่าสุดในจังหวัดฟุคุอิ",
  "新型コロナウイルス感染症が心配な方はこちら": "หากท่านมีความกังวลเกี่ยวกับโรคติดเชื้อไวรัสโคโรน่าสายพันธุ์ใหม่",
  "福井県内のお知らせ一覧": "ประกาศข่าวสารจากจังหวัดฟุคุอิ",
  "国内のお知らせ一覧": "ประกาศข่าวสารจากทั่วญี่ปุ่น",
  "福井県民の皆様へ": "ถึงท่านผู้อาศัยอยู่ในจังหวัดฟุคุอิ",
  "保護者の皆様へ": "ถึงท่านผู้ปกครอง",
  "企業・はたらく皆様へ": "ถึงบริษัทและลูกจ้าง",
  "医療機関の皆様へ": "ถึงสถาบันการแพทย์",
  "新型コロナウイルス感染拡大防止に係る施設利用について": "เกี่ยวกับการใช้สถานที่ที่เกี่ยวเนื่องกับการป้องกันการระบาดของโรคติดเชื้อไวรัสโคโรน่าสายพันธุ์ใหม่",
  "新型コロナウイルス感染拡大防止に伴うイベントの中止・延期について": "เกี่ยวกับการยกเลิกหรือเลื่อนการจัดงานอีเว้นท์",
  "新型コロナウイルスにおける各種相談窓口はこちら": "ปรึกษาเกี่ยวกับโรคติดเชื้อไวรัสโคโรน่าสายพันธุ์ใหม่",
  "当サイトについて": "เกี่ยวกับไซต์นี้",
  "福井県庁公式サイト": "เว็บไซต์ทางการของสำนักงานจังหวัดฟุคุอิ",
  "医療機関が保険適用で行った検査は含まれていない": "ไม่ครอบคลุมถึงการตรวจที่ได้รับความคุ้มครองจากประกันภัย ณ สถานพยาบาล",
  "検査実施人数には、チャーター機帰国者、クルーズ船乗客等は含まれていない": "จำนวนผู้ได้รับการตรวจหาเชื้อไม่รวมไปถึงผู้ที่เดินทางกลับเข้าประเทศโดยเครื่องบินเช่าเหมาลำและผู้โดยสารบนเรือสำราญ",
  "速報値として公開するものであり、後日確定データとして修正される場合あり": "จำนวนที่เห็นเป็นเพียงจำนวนเบื้องต้น อาจมีการแก้ไขในภายหลังหากได้รับการยืนยันเพิ่มเติม",
  "検査実施人数": "จำนวนผู้ได้รับการตรวจหาเชื้อ",
  "検査実施件数": "จำนวนเคสที่ได้รับการตรวจสอบ",
  "合計": "ยอดรวม",
  "件": {
    "tested": "กรณี",
    "reports": "สาย"
  },
  "都内発生": "เกิดขึ้นในโตเกียว",
  "その他": {
    "parent": "ข้อมูลอื่น",
    "graph": "ที่อื่น"
  },
  "（チャーター機・クルーズ船等）": "เครื่องเช่าเหมาลำ, เรือสำราญ ฯลฯ",
  "実績値": "ยอดล่าสุด",
  "前日比": "เทียบกับวันที่ผ่านมา",
  "累計値": "ยอดรวม",
  "{date}の合計": "ยอดรวมประจำวันที่{date}",
  "全体の合計": "ยอดรวมทั้งหมด",
  "最新のお知らせ（福井県内）": "ประกาศล่าสุด (จังหวัดฟุคุอิ)",
  "最新のお知らせ（国内）": "ประกาศล่าสุด (ในประเทศญี่ปุ่น)",
  "陽性患者の属性": "ลักษณะอาการของผู้ติดเชื้อ",
  "{date} 累計値": "ยอดสะสม {date}",
  "公表日": "วันที่ประกาศ",
  "発症日": "วันที่เริ่มมีอาการ",
  "居住地": "ที่อยู่อาศัย",
  "年代": "อายุ",
  "性別": "เพศ",
  "職業": "อาชีพ",
  "状態": "สถานการณ์",
  "症状": "อาการ",
  "渡航歴": "ประวัติการเดินทาง",
  "備考": "เพิ่มเติม",
  "あわら市": "เมืองอาวาระ",
  "池田町": "ตำบลอิเคดะ",
  "永平寺町": "ตำบลเอเฮจิ",
  "越前市": "เมืองเอจิเซ็น",
  "越前町": "ตำบลเอจิเซ็น",
  "おおい町": "ตำบลโออิ",
  "大野市": "เมืองโอโนะ",
  "小浜市": "เมืองโอบามะ",
  "勝山市": "เมืองคัทสึยามะ",
  "坂井市": "เมืองซาไก",
  "鯖江市": "เมืองซาบาเอะ",
  "高浜町": "ตำบลทาคาฮามะ",
  "敦賀市": "เมืองทสึรุกะ",
  "福井市": "เมืองฟุคุอิ",
  "南越前町": "ตำบลมินามิเอจิเซ็น",
  "美浜町": "ตำบลมิฮามะ",
  "若狭町": "ตำบลวาคะสะ",
  "10歳未満": "อายุต่ำกว่า 10 ปี",
  "10代": "10s",
  "20代": "20s",
  "30代": "30s",
  "40代": "40s",
  "50代": "50s",
  "60代": "60s",
  "70代": "70s",
  "80代": "80s",
  "90代": "90s",
  "男性": "ผู้ชาย",
  "女性": "ผู้หญิง",
  "会社役員": "กรรมการบริหารบริษัท",
  "会社員": "พนักงานบริษัท",
  "無職": "ว่างงาน",
  "飲食店従業員": "พนักงานร้านอาหาร",
  "飲食店従業員、会社員": "พนักงานร้านอาหาร, พนักงานบริษัท",
  "自営業": "ประกอบธุรกิจส่วนตัว",
  "団体役員": "ผู้บริหารสมาคม",
  "飲食店従業員、歯科助手": "พนักงานร้านอาหาร, ผู้ช่วยทันตแพทย์",
  "学生": "นักเรียน",
  "小学生": "นักเรียนระดับประถมศึกษา",
  "軽症": "อาการไม่รุนแรง",
  "検査陽性者の状況": "สถานการณ์ของผู้ติดเชื้อ",
  "陽性患者数": "จำนวนผู้ติดเชื้อ",
  "感染症病床使用率": "อัตราผู้ติดเชื้อที่นอนโรงพยาบาล",
  "病床使用率": "อัตราการใช้เตียงผู้ป่วย",
  "福井県から情報が提供されていないため、あくまでも参考値となります": "เนื่องจากข้อมูลไม่ได้มีการนำเสนอมาจากทางจังหวัดฟุคุอิ จึงมีไว้เพื่อใช้ในการอ้างอิงเท่านั้น",
  "現在患者数 = 累計陽性患者数 - 退院済患者数 - 死亡者数": "จำนวนผู้ป่วยในปัจจุบัน = ยอดผู้ติดเชื้อทั้งหมด - จำนวนผู้ที่ได้ออกจากโรงพยาบาล - จำนวนผู้เสียชีวิต",
  "同一の対象者について複数の検体を調査する場合あり": "ผู้ที่เข้าข่ายติดเชื้อ 1 คนอาจได้รับการตรวจตัวอย่างส่งตรวจมากกว่า 2 อย่างขึ้นไป",
  "県内": "ภายในจังหวัด",
  "新型コロナウイルス感染症にかかる相談窓口について": "เกี่ยวกับศูนย์ให้คำปรึกษาเกี่ยวกับโรคติดเชื้อไวรัสโคโรน่าสายพันธุ์ใหม่",
  "保険適用となる検査は、当面の間、院内感染防止等の観点から、「帰国者・接触者外来」等の医療機関で実施": "การตรวจสอบที่ครอบคลุมโดยประกัน บังคับใช้จริงโดยสถานพยาบาล",
  "新型コロナ受診相談窓口（日本語のみ）": "บริการให้คำปรึกษาในการเข้ารับการตรวจโรคติดเชื้อไวรัสโคโรน่าสายพันธุ์ใหม่ (เฉพาะภาษาญี่ปุ่น)",
  "帰国者・接触者 電話相談センター": "ศูนย์ให้คำปรึกษาทางโทรศัพท์สำหรับผู้ที่เดินทางกลับจากต่างประเทศและผู้ที่ใกล้ชิดกับผู้ติดเชื้อ",
  "時間外は携帯電話番号がアナウンスされます": "จะมีการประกาศเบอร์สำหรับติดต่อนอกเวลาทำการ",
  "時間外も対応": "ให้การสนับสนุนนอกเวลาทำการด้วย",
  "各管轄地域の保健所の電話番号はこちら": "เบอร์ติดต่อศูนย์บริการสาธารณสุขของแต่ละพื้นที่",
  "総合相談電話窓口": "ศูนย์บริการให้คำปรึกษาทั่วไปทางโทรศัพท์",
  "8:30~17:15": "8:30-17:15",
  "電話番号": "หมายเลขโทรศัพท์",
  "{tiredness} や {dyspnea} がある。": "มีอาการ{tiredness}และ{dyspnea}",
  "強いだるさ(倦怠感)": "อ่อนเพลียมาก (วิงเวียนศีรษะ)",
  "息苦しさ(呼吸困難)": "หายใจลำบาก (หายใจลำบาก)",
  "{immediately} 専用窓口に相談してください！": "กรูณาปรึกษาผู้เชี่ยวชาญ {immediately}",
  "すぐに": "ทันที",
  "一般の方またはお子様": "บุคคลคนทั่วไปหรือเด็ก",
  "{duration}続いている": "อย่างต่อเนื่องตลอดระยะเวลา {}",
  "{day}日以上": "มากกว่า {day} วัน",
  "{cold}のような症状": "มีอาการ เช่น {cold}",
  "風邪": "หวัด",
  "発熱{temperature}": "ไข้อุณหภูมิ {}",
  "{tempNum}以上": "มากกว่า {}",
  "37.5℃": "37.5 องศาเซลเซียส",
  "強いだるさ": "อ่อนเพลียมาก",
  "息苦しさ": "หายใจลําบาก",
  "ご高齢な方": "ท่านผู้สูงอายุ",
  "基礎疾患のある方": "ท่านที่มีโรคประจำตัว",
  "妊娠中の方": "ท่านที่อยู่ระหว่างการตั้งครรภ์",
  "{day}日程度": "ประมาณ {day} วัน",
  "全ての方": "ทุกท่าน",
  "エンジニア有志": "วิศวกรอาสา",
  "当サイトは新型コロナウイルス感染症 (COVID-19) に関する最新情報を提供するために、福井高専卒のエンジニアが開設したものです": "เว็บไซต์นี้จัดทำขึ้นโดยบัณฑิตสาขาวิศวกรรมศาสตร์ วิทยาลัยเทคโนโลยีฟุคุอิ เพื่อแจ้งข้อมูลที่อัพเดตเกี่ยวกับการแพร่ระบาดของโรคติดเชื้อไวรัสโคโรน่าสายพันธุ์ใหม่(COVID-19)",
  "アクセスしようとしたページが見つかりませんでした。": "ไม่พบหน้าเว็บที่คุณกำลังค้นหา",
  "ページが移動または削除されたか、URLの入力間違いの可能性があります。": "หน้าที่คุณต้องการเข้าถึงอาจถูกย้ายหรือลบไปแล้ว หรืออาจเป็นไปได้ว่า URL ที่คุณป้อนไม่ถูกต้อง",
  "トップページへ戻る": "กลับไปด้านบน",
  "このページはご利用いただけません": "หน้านี้ไม่สามารถใช้งานได้",
  "現在ご利用できません": "ขณะนี้ไม่สามารถใช้งานได้",
  "当サイトは新型コロナウイルス感染症 (COVID-19) に関する最新情報を提供するために、野村弘樹（福井高専卒, {numberfour}入社）が開設したものです。": "当サイトは新型コロナウイルス感染症 (COVID-19) に関する最新情報を提供するために、野村弘樹（福井高専卒, {numberfour}入社）が開設したものです。",
  "株式会社ナンバーフォー": "บริษัท Numberfour Co., Ltd.",
  "複製・改変が許されたオープンソースライセンスで公開されている、 東京都公式新型コロナウイルス対策サイト の 仕組み を利用しています。": "เผยแพร่สู่สาธารณะโดยสัญญาอนุญาตโอเพนซอร์ซ (Open Source License)ที่ได้รับการยินยอมให้มีการทำซ้ำและแก้ไข  โดยใช้โครงสร้างเว็บจากเว็บไซต์มาตรการรับมือโรคติดเชื้อไวรัสโคโรน่าสายพันธุ์ใหม่ของจังหวัดโตเกียว",
  "福井県による公式情報と客観的な数値をわかりやすく伝えることで、福井県にお住まいの方や、福井県内に拠点を持つ企業の方、福井県を訪れる方が、現状を把握して適切な対策を取れるようにすることを目的としています。": "เพื่่อให้สามารถแจ้งข้อมูล",
  "ブラウザ環境について": "เกี่ยวกับระบบบราวเซอร์",
  "当サイトは以下の環境でご覧いただくことを推奨いたします。": "แนะนำให้ใช้ระบบบราวเซอร์ดังต่อไปนี้ในการเข้าถึงไชต์นี้",
  "Microsoft Edge 最新版": "Microsoft Edge เวอร์ชั่นล่าสุด",
  "Mozilla Firefox 最新版": "Mozilla Firefox เวอร์ชันล่าสุด",
  "Google Chrome 最新版（Windows 10以上, Android 8.0以上）": "Google Chrome เวอร์ชันล่าสุด (Windows 10 หรือสูงกว่า, Android 8.0 หรือสูงกว่า)",
  "Safari 最新版（macOS, iOS）": "Safari เวอร์ชั่นล่าสุด (macOS, IOS)",
  "Opera Software ASA Opera 最新版": "Opera Software ASA Opera เวอร์ชั่นล่าสุด",
  "※": "-",
  "推奨環境以外で利用された場合や、推奨環境下でもご利用のブラウザの設定等によっては、正しく表示されない場合がありますのでご了承ください。": "โปรดเข้าใจด้วยว่า ความผิดพลาดในการแสดงผลอาจเกิดขึ้นได้หากท่านใช้งานบราวเซอร์ที่นอกเหนือจากที่แนะนำ หรือจากการตั้งค่าที่ไม่เหมาะสมกับการใช้งานไซต์นี้แม้จะใช้บราวเซอร์ที่ได้รับการแนะนำแล้วก็ตาม ",
  "当サイトへのリンクについて": "เกี่ยวกับการเชื่อมโยงไปยังเว็บไซต์นี้",
  "当サイトへのリンクは自由です。": "การเชื่อมโยงไปยังเว็บไซต์นี้ไม่มีการปิดกั้นใดๆ",
  "クッキー (Cookie) について": "เกี่ยวกับคุกกี้ (Cookie)",
  "当サイトの一部ではクッキーを使用しています。": "บางส่วนของเว็บไซต์นี้ใช้คุกกี้",
  "クッキーとは、Webコンテンツからの要求で利用者の手元の端末に一時的に保存されるデータのことで、当サイトでは利用状況の把握のためにクッキーを使用する場合があります。": "คุกกี้ คือข้อมูลที่ถูกเก็บรักษาไว้ชั่วคราวจากการเข้าถึงเนื้อหาของเว็บไซต์ของผู้ใช้งานไว้ที่คอมพิวเตอร์เทอร์มินอล เว็บไซต์นี้ก็ได้มีการใช้งานคุกกี้เพื่อให้เข้าผู้พัฒนาสามารถรู้ถึงสถานการณ์การใช้งานเว็บไซต์ได้",
  "ブラウザに関する情報の収集を希望しない場合は、インターネット閲覧ソフト（ブラウザ）をご自身で設定することにより、クッキーの機能が働かないようにすることも可能です。": "ในกรณีที่ท่านมีความประสงค์ไม่ต้องการให้บราวเซอร์เก็บรวบรวมข้อมูลการใช้งานของท่าน ท่านสามารถตั้งค่าปิดการใช้งานคุกกี้ผ่านบราวเซอร์ที่ท่านใช้งานอยู่ได้",
  "ただし、クッキーを受け入れない設定をされている場合は、当サイトの機能が正常に動作しない場合がございます。": "ในกรณีที่การตั้งค่าไม่ยอมรับการใช้งานคุกกี้ ฟังก์ชั่นการทำงานของไซต์นี้อาจไม่สามารถทำงานเป็นปกติได้",
  "Google Analyticsの利用について": "เกี่ยวกับการใช้งาน Google Analytics",
  "当サイトでは、サービス向上やサイトの改善のためにGoogle LLCの提供するアクセス分析のツールであるGoogle Analyticsを利用した計測を行っております。": "เว็บไซต์นี้ได้มีการใช้งาน Google Analytics ซึ่งเป็นเครื่องมือวิเคราะห์การเข้าถึงเว็บไซต์ภายใต้การสนับสนุนของบริษัท Google LLC เพื่อพัฒนาการให้บริการและเว็บไซต์ให้ดียิ่งขึ้น",
  "Google Analyticsは、当サイトが発行するクッキー (Cookie) を利用して、個人を特定する情報を含まずにWebサイトの利用データ（アクセス状況、トラフィック、閲覧環境など）を収集しております。クッキー (Cookie) の利用に関してはGoogleのプライバシーポリシーと規約に基づいております。": "Google Analytics ใช้งานคุกกี้(Cookie) ที่ไซต์นี้เผยแพร่นี้ในการรวบรวมข้อมูลการใช้งานบนเว็บไซต์ (ข้อมูลการเข้าถึงเว็บไซต์, ปริมาณการใช้ข้อมูล, ข้อมูลการค้นคว้า ฯลฯ ) โดยไม่รวมไปถึงข้อมูลที่เกี่ยวกับความเป็นส่วนตัว การใช้งานของคุกกี้ ได้มีการอ้างอิงนโยบายความเป็นส่วนตัวและข้อตกลงการใช้งานของ Google",
  "取得したデータは Webサイト利用状況の分析、サイト運営者へのレポートの作成、その他のサービスの提供に関わる目的に限り、これを使用します。": "ข้อมูลที่ได้รับ มีวัตถุประสงค์เพื่อใช้ในการวิเคราะห์สถานการณ์การใช้งานเว็บไซต์, จัดทำรายงานแด่กรรมการบริหาร และสนับสนุนบริการอื่นๆที่เกี่ยวข้อง แต่เพียงเท่านั้น",
  "Google Analyticsの利用規約及びプライバシーポリシーに関する説明については、Google Analyticsのサイトをご覧ください。": "กรุณาอ่านรายละเอียดเกี่ยวกับข้อตกลงการใช้บริการและนโยบายความเป็นส่วนตัวของ Google Analytic บนเว็บไซต์ของ Google Analytics",
  "Google Analytics利用規約": "ข้อตกลงการใช้บริการของ Google Analytics",
  "Googleのプライバシーポリシー": "นโยบายความเป็นส่วนตัวของ Google",
  "Google Analyticsに関する詳細情報": "ข้อมููลรายละเอียดเกี่ยวกับ Google Analytics",
  "免責事項": "การปฏิเสธความรับผิด",
  "当サイトに掲載されている情報の正確性については万全を期していますが、開発者は利用者が当サイトの情報を用いて行う一切の行為について責任を負うものではありません。": "แม้ว่าข้อมูลที่ถูกเขียนอยู่ในเว็บไซต์นั้นจะมีความแม่นยำ แต่ผู้พัฒนาจะไม่รับผิดชอบต่อการกระทำใดๆของผู้ใช้งานในการใช้ข้อมูลจากเว็บไซต์",
  "また、利用者が当サイトを利用したことにより発生した利用者の損害及び利用者が第三者に与えた損害に対して、責任を負うものではありません。": "นอกจากนี้ ทางผู้พัฒนาไม่มีส่วนรับผิดชอบในความเสียหายที่เกิดขึ้นกับผู้ใช้งานหรือสิ่งที่ผู้ใช้งานก่อให้เกิดความเสียหายกับบุคคลที่3จากการใช้งานเว็บไซต์นี้",
  "当サイトに掲載されている情報は、予告なしに変更又は削除することがあります。": "ข้อมูลที่ได้รับการเผยแพร่ในเว็บไซต์นี้ อาจมีการแก้ไขหรือลบโดยไม่ต้องแจ้งให้ทราบล่วงหน้า",
  "ソースコードについて": "เกี่ยวกับรหัสต้นทาง(source code)",
  "当サイトのソースコードはMITライセンスで公開されており、誰でも自由に利用することができます。": "รหัสต้นทาง(source code)ของเว็บไซต์นี้ได้รับการเปิดเผยสู่สาธารณะชนภายใต้ลิขสิทธิ์ของMIT ไม่ว่าผู้ใดก็ตามสามารถใช้งานได้อย่างไม่มีข้อจำกัด",
  "詳しくは、{githubRepo}をご確認ください。": "สำหรับรายละเอียดเพิ่มเติม กรุณายืนยัน{githubRepo}",
  "GitHub リポジトリ": "พื้นที่จัดเก็บข้อมูล GitHub",
  "新型コロナウイルス感染症が心配なときに": "เมื่อท่านมีความกังวลเกี่ยวกับการติดเชื้อโรคไวรัสโคโรน่าสายพันธุ์ใหม่",
  "詳細を見る（福井県HP）": "ดูรายละเอียด (จังหวัดฟุคุอิ HP)",
  "最終更新": "อัพเดตล่าสุด",
  "注釈": "หมายเหตุ",
  "自分や家族の症状に不安や心配がある方はこちらから確認いただけます": "หากท่านหรือครอบครัวมีความกังวลเกี่ยวกับอาการป่วยที่เป็นอยู่ ท่านสามารถยืนยันได้ที่นี่",
  "感染確認フローへ": "ขั้นตอนการคัดกรองการติดเชื้อ",
  "福井県緊急事態宣言について": "福井県緊急事態宣言について",
  "福井県公認": "福井県公認",
  "福井県公認 新型コロナウイルス": "福井県公認 新型コロナウイルス",
  "現在患者数": "現在患者数",
  "空き病床数(推定)": "空き病床数(推定)",
  "ソースはこちら": "ソースはこちら",
  "表示期間": "表示期間",
  "表示期間の最小範囲は１４日間です": "表示期間の最小範囲は１４日間です",
  "一覧はこちらから": "一覧はこちらから",
  "お問い合わせについて": "お問い合わせについて",
  "本サイトに関するお問い合わせは、以下のメールアドレスへお願いいたします。": "本サイトに関するお問い合わせは、以下のメールアドレスへお願いいたします。",
  "JavaScriptについて": "JavaScriptについて",
  "福井県における陽性患者数を年代別で表示しています": "福井県における陽性患者数を年代別で表示しています",
  "この値はこれまでの累積値です": "この値はこれまでの累積値です",
  "年代別の陽性患者数": "年代別の陽性患者数",
  "県あっせんマスクについて": "県あっせんマスクについて",
  "関連するツイートはありません": "関連するツイートはありません",
  "(注)": "(注)",
  "こちらは現在開発中です。レイアウト等が変更になる可能性があります": "こちらは現在開発中です。レイアウト等が変更になる可能性があります",
  "この情報は県庁から提供されているデータと、県民の皆様から寄せられた情報を元に提供しています": "この情報は県庁から提供されているデータと、県民の皆様から寄せられた情報を元に提供しています",
  "ゲンキー株式会社への問い合わせはご遠慮ください": "ゲンキー株式会社への問い合わせはご遠慮ください",
  "更新日時：": "更新日時：",
  "マスクの在庫状況": "マスクの在庫状況",
  "コールセンター相談件数": "コールセンター相談件数",
  "看護師": "看護師",
  "保育士": "保育士",
  "この店舗に関連するツイートを表示": "この店舗に関連するツイートを表示",
  "ゲンキーで販売されている県あっせんマスクについての情報はこちらからご確認いただけます": "ゲンキーで販売されている県あっせんマスクについての情報はこちらからご確認いただけます",
  "マスク情報へ": "マスク情報へ",
  "現在地へ": "現在地へ",
  "在庫なし": "在庫なし",
  "在庫あり": "在庫あり",
  "営業時間": "営業時間",
  "県内のゲンキー店舗と在庫状況": "県内のゲンキー店舗と在庫状況",
  "入院患者数": "入院患者数",
  "その日の入院患者数を表しています": "その日の入院患者数を表しています",
  "入院患者数 = 前日の入院患者数 + 新たな入院件数 - 退院件数 - 死亡件数 と計算しています": "入院患者数 = 前日の入院患者数 + 新たな入院件数 - 退院件数 - 死亡件数 と計算しています",
  "介護従事者": "介護従事者",
  "医師": "医師",
  "自営手伝い": "自営手伝い",
  "飲食業": "飲食業",
  "店舗ごとの投稿ツイート数": "店舗ごとの投稿ツイート数",
  "一部集計結果が異なる場合があります": "一部集計結果が異なる場合があります",
  "県の個人情報保護条例に基づき、情報公開を希望されない方の情報は公開されていません": "県の個人情報保護条例に基づき、情報公開を希望されない方の情報は公開されていません",
  "状態、症状、渡航歴、退院について未記載の場合があります": "状態、症状、渡航歴、退院について未記載の場合があります",
  "ogp": {
    "og:image": "https://covid19-fukui.com/official_ogp.png"
  }
}